{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Hypertube Entrance"
			},
			"Translation":
			{
				"Text": "Hypertube Entrance"
			},
			"Key": "8274E93346A51F2EB4D9BD9F5FD15A46"
		},
		{
			"Source":
			{
				"Text": "Powers up a Hypertube system and allows it to be entered."
			},
			"Translation":
			{
				"Text": "Powers up a Hypertube system and allows it to be entered."
			},
			"Key": "05AD791242449B811253609251CF2DDA"
		}
	]
}